/* Localized versions of Info.plist keys */

CFBundleName = "Disk Inventory X";
CFBundleShortVersionString = "0.7";
CFBundleGetInfoString = "Disk Inventory X version 0.7, Tjark Derlien 2004";
NSHumanReadableCopyright = "released under GPL";
